Repository: vitiko/IphpContentBundle
Catalog: Resources/translations/messages.*.xliff
Languages: ru

source: Content List
ru: Список материалов

source: Content Create
ru: Новый материал

source: Content Edit
ru: Редактирование материала

source: Content Delete
ru: Удаление материала

source: Content Show
ru: Просмотр материала

source: Content Site Show
ru: Просмотр материала на сайте

source: Links
ru: Ссылки

source: Redirect Url
ru: Редирект

# IphpCoreBundle Modules
source: IphpContentBundle Modules
ru: Контент

source: Content search
ru: Поиск по материалам

source: Content list
ru: Список материалов

source: Content - rubric index
ru: Материал - индекс рубрики

source: is rubric index (no slug)
ru: индекс рубрики (код не вводится)

source: use content title
ru: Использовать заголовок материала

source: Use field
ru: Использовать поле

source: Show content on website
ru: Показывать на сайте

source: Images Media
ru: Изображения

source: Files Media
ru: Файлы

source: Main
ru: Главное

source: Media
ru: Изображение

source: Redirect To First File
ru: Редирект на первый файл
